{
  "greeting": "Hey! I'm Manu, ",
  "introduction-message": "a journalism graduate and product manager by trade. I love to hear people's stories and to solve everyday problems using technology.",
  
  "apps-and-digital-experiences-title": "👩‍💻 Apps and digital experiences",
  "articles-and-publications-title": " ✍️ Articles and publications",
  "other-projects-title": "📚 Other projects",

  "treasure-hunt-description":"Treasure hunt game developed with ARKit together with Camila Cirne (@camilaacirne) and Everlaynne Melo (@Evahgr3en). Repository available at",
  "trending-news-description": "An app to check a news category using machine learning and trending news of a category using natural language processing. Made by Manuella Valença and Jacqueline Alves (@jacquealvesb). Available at",
  "checavel-description":"iOS app to check if a sentence is a worthy-checking claim (Portuguese). Using dataset of sentences extracted from 2018 Brazil's presidential TV debates. Available at",
  "marcpassaro-description":"A chatbot built with DialogFlow to help pacemaker users to get information about living a life safely with this device. The team who developed this app was: Ana Lima (@acl5), Jacqueline Alves (@jacquealvesb), Manuella Valença, and Renan Freitas (@renanzinho).",
  "caixinha-description": "An iOS app for worried people to discharge what is making them loose the sleep and put it in a box. Available at",
  "woosh-description": "Woosh is a playground experience submitted for the WWDC 2019 Scholarships. It's a game of a comet making its journey through the universe. Link for logo design process. Available at this repository on Github.",
  "revista-propagulo-description": "Article about the artist Cecília Gallindo in the Propágulo nº 2 magazine - ISSN 2596-2213. Related news coverage: ",
  "revista-arabica-description": "Concept of the magazine and production of the article 'The production of coffee in Pernambuco', available at the ",
  "alma-llanera-description": "Work presented by Júlia Lyra and Manuella Valença for the conclusion of the Photojournalism discipline in 2018.2. About the history of the new citizens of Igarassu, who are Venezuelans and arrived as refugees from their home country.",
  "pocoto-description": "Regional finalist of EXPOCOM Nordeste 2018 in literary journalism with the production 'Pocotó não se rendeu' produced by Júlia Lyra, Manuella Valença, and Nathalia Cruz).",
  "ainda-desce-moto-description": "Text written for the Journalism Writing 1 discipline and during a bus trip in Casa Amarela/CDU.",
  "saindo-do-tubo-description": "An article on the representation of the women scientists in The Big Bang Theory. Article presented at Intercom Nordeste 2017.",
  "gaveta-de-letras-description": "Articles presented on the former website 'Gaveta de Letras', extension project developed in the Journalism course at UFPE. The articles 'The trigger of madness in fictional asylums' and 'Time and construction of memory in 'Os sertões'' are available.",
  "pibic-direitos-humanos-description": "Production of the article 'Direitos Humanos e Diversidade Cultural: o Caso Árabe', published in the Journal of Studies and Research in Basic Education (v. 1, p. 203-214, 2015). It was the result of research as a student in the Institutional Program of Scholarships for Scientific Initiation (PIBIC).",
  "parlamento-jovem-description": "Bill presented when she participated as a young deputy in the Parlamento Jovem Brasileiro initiative (Young Brazilian Parliament). The bill is an initiative to provide extracurricular projects to encourage scientific thinking and technology in public schools through PDCJ (Young Scientific Development Program). Related news: ",

  "treasure-hunt-image-description": "Screenshot of Treasure Hunt App",
  "trending-news-image-description": "Screenshot of Trending News App",
  "checavel-image-description": "Screenshot of Checável app",
  "marcpassaro-image-description": "Screenshot of MarcPassaro app",
  "caixinha-image-description":"Screenshot of Caixinha app",
  "woosh-image-description":"Screenshot of Woosh app",
  "revista-propagulo-image-description":"Propagulo magazine cover",
  "revista-arabica-image-description":"Cover of the article produced for the Revista Arabica magazine project",
  "alma-llanera-image-description":"Alma Llanera cover project showing one of the photos taken",
  "pocoto-image-description":"Screenshot of the website for the project Pocoto Não Se Rendeu",
  "ainda-desce-moto-image-description": "Screenshot of the article for Medium platform",
  "saindo-do-tubo-image-description":"Article cover for Intercom Journalism event",
  "gaveta-de-letras-image-description":"Logo of Gaveta de Letras extension project",
  "pibic-direitos-humanos-image-description":"Cover of the Revista Caderno de Estudos e Pesquisa na Educação Básica magazine",
  "parlamento-jovem-image-description":"Photo of the youth deputees that participated in the Parlamento Jovem Brasileiro in 2014"
}