{
  "greeting": "Olá! Sou Manu, ",
  "introduction-message": "formada em Jornalismo e atuo como gerente de produtos digitais. Adoro ouvir sobre a história das pessoas e resolver problemas do dia a dia usando tecnologia.",
  
  "apps-and-digital-experiences-title": "👩‍💻 Apps e experiências digitais",
  "articles-and-publications-title": " ✍️ Artigos e publicações",
  "other-projects-title": "📚 Outros projetos",
  
  "treasure-hunt-description": "Jogo de caça ao tesouro desenvolvido com ARKit junto com Camila Cirne (@camilaacirne) e Everlaynne Melo (@Evahgr3en). Repositório disponível em",
  "trending-news-description": "Um aplicativo para verificar a categoria da notícia usando aprendizado de máquina e mostrar notícias em destaque de uma categoria usando processamento de linguagem natural. Feito por Manuella Valença e Jacqueline Alves (@jacquealvesb). Disponível em",
  "checavel-description": "Aplicativo iOS para verificar se uma frase é uma afirmação que consegue ser verificada por checagem de fatos (em português). Usando conjunto de dados de frases extraídas dos debates televisivos presidenciais do Brasil em 2018. Disponível em",
  "marcpassaro-description": "Um chatbot construído com o DialogFlow para ajudar usuários de marcapasso a obter informações sobre como viver com segurança com esse dispositivo. A equipe que desenvolveu este aplicativo foi: Ana Lima (@acl5), Jacqueline Alves (@jacquealvesb), Manuella Valença e Renan Freitas (@renanzinho).",
  "caixinha-description": "Um aplicativo iOS para pessoas preocupadas descarregarem o que as está impedindo de dormir e colocá-lo em uma caixa. Disponível em",
  "woosh-description": "Woosh é uma experiência de playground enviada para a WWDC Scholarships 2019. É um jogo de um cometa fazendo sua jornada pelo universo. Link para o processo de design do logotipo. Disponível neste repositório no Github.",
  "revista-propagulo-description": "Matéria sobre a artista Cecília Gallindo na Revista Propágulo nº 2 - ISSN 2596-2213. Notícias relacionadas: ",
  "revista-arabica-description": "Concepção da revista e produção da reportagem 'A produção do café em Pernambuco', disponível em ",
  "alma-llanera-description": "Trabalho apresentado por Júlia Lyra e Manuella Valença para conclusão da disciplina de Fotojornalismo em 2018.2. Sobre a história dos novos habitantes de Igarassu, que são venezuelanos e chegaram refugiados de seu país natal.",
  "pocoto-description": "Finalista regional do EXPOCOM Nordeste 2018 em jornalismo literário com a produção realizada em grupo 'Pocotó não se rendeu' produxida por Júlia Lyra, Manuella Valença e Nathalia Cruz).",
  "ainda-desce-moto-description": "Texto escrito para a disciplina de Redação Jornalística 1 e durante uma viagem de ônibus no Casa Amarela/CDU.",
  "saindo-do-tubo-description": "Artigo apresentado no Intercom Nordeste 2017. Artigo apresentado no Intercom Nordeste 2017.",
  "gaveta-de-letras-description": "Artigos apresentados no antigo site 'Gaveta de Letras', projeto de extensão desenvolvido no curso de Jornalismo da UFPE. Disponíveis os artigos 'O gatilho da loucura nos hospícios ficcionais' e 'Tempo e construção da memória em 'Os sertões''.",
  "pibic-direitos-humanos-description": "Produção do artigo 'Direitos Humanos e Diversidade Cultural: o Caso Árabe', publicado na revista Caderno de Estudos e Pesquisa na Educação Básica (v. 1, p. 203-214, 2015). Foi resultado da pesquisa enquanto estudante no Programa Institucional de Bolsas para Iniciação Científica (PIBIC).",
  "parlamento-jovem-description": "Projeto de lei apresentado quando participou como deputada jovem no Parlamento Jovem Brasileiro. O projeto de lei é uma iniciativa para disponibilizar projetos extracurriculares de incentivo ao pensamento científico e à tecnologia nas escolas públicas através do PDCJ (Programa de Desenvolvimento Científico Jovem). Notícias relacionadas: ",
  
  "treasure-hunt-image-description": "Captura de tela do aplicativo Treasure Hunt",
  "trending-news-image-description": "Captura de tela do aplicativo Trending News",
  "checavel-image-description": "Captura de tela do aplicativo Checável",
  "marcpassaro-image-description": "Captura de tela do aplicativo MarcPassaro",
  "caixinha-image-description": "Captura de tela do aplicativo Caixinha",
  "woosh-image-description": "Captura de tela do aplicativo Woosh",
  "revista-propagulo-image-description": "Capa da revista Propágulo",
  "revista-arabica-image-description": "Capa do artigo produzido para o projeto de revista Arabica",
  "alma-llanera-image-description": "Capa do projeto Alma Llanera mostrando uma das fotos tiradas",
  "pocoto-image-description": "Captura de tela do site para o projeto Pocoto Não Se Rendeu",
  "ainda-desce-moto-image-description": "Captura de tela do artigo para a plataforma Medium",
  "saindo-do-tubo-image-description": "Capa do artigo para o evento de Jornalismo Intercom",
  "gaveta-de-letras-image-description": "Logo do projeto de extensão Gaveta de Letras",
  "pibic-direitos-humanos-image-description": "Capa da revista Caderno de Estudos e Pesquisa na Educação Básica",
  "parlamento-jovem-image-description": "Foto dos jovens deputados que participaram do Parlamento Jovem Brasileiro em 2014"
}